{
	"100001" : {
		"name" : "LIBREDERM SERACIN.Деликатная пенка для умывания для жирной кожи и кожи с акне 160 мл",
		"price" : "452",
		"type" : "Средство для умывания",
		"brand" : "Librederm",
		"volume" : "160 мл",
		"weight" : "213 г",
		"country" : "Россия",
		"description" : "Мягкая пенка для умывания SERACIN бережно, без пересушивания очищает жирную кожу от загрязнений, лишнего себума и макияжа. Благодаря деликатной формуле без SLS, SLES и парабенов, не нарушает природный барьер, что делает пенку подходящей даже для чувствительной дермы. Балансирующий комплекс нового поколения, наодящийся в составе средства очищает кожу, оказывая противовоспалительный, себорегулирующий, матирующий эффект без пересушивания. ",
		"ingredients" : "Aqua, Cocamidopropyl Betaine, Glycerin, Decyl Glucoside, Hydroxyethyl Urea, Sodium Lauroyl Sarcosinate, Sodium Cocoyl Glutamate, Sodium PCA, Zinc PCA, Maltooligosyl Glucoside, Hydrogenated Starch Hydrolysate, Dipotassium Glycyrrhizate, Hydrolyzed Milk Protein, Sisymbrium Officinale Extract, Arctium Lappa Root Extract, Allantoin, Sulfur, Glycolic Acid, Citric Acid, Sclerotium Gum, Polysorbate 80, Polyglyceryl-6 Caprylate, Tetrasodium EDTA, Polyglyceryl-3 Cocoate, Magnesium Nitrate, Magnesium Chloride, Polyglyceryl-4 Caprate, Polyglyceryl-6 Ricinoleate, Parfum, Methylchloroisothiazolinone, Methylisothiazolinone.",
		"application" : "Нанести на влажную кожу,мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : "images/6578032673.jpg"
	},
	"100002" : {
		"name" : "Гидрофильное масло для умывания и снятия макияжа Скинфория, 150 мл",
		"price" : "330",
		"type" : "Средство для снятия макияжа",
		"brand" : "Skinphoria",
		"volume" : "150 мл",
		"weight" : "100 г",
		"country" : "Россия",
		"description" : "Обновляющее гидрофильное масло - находка для ежедневного ухода за кожей лица. Иновационная формула не только очищает, но и глубоко питает кожу, не оставляя жирных следов, ощущения липкости и дискомфорта.",
		"ingredients" : "изопропилпальмитат, изопропилмиристат, масло подсолнечника, изогексадекан, тетраолеат сорбета-30, масло семян крамбе, сквалан, токоферолацетат, пантенол, отдушка, бутилгидрокситолуол",
		"application" : "Нанести на сухую кожу сухими руками, мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : "images/6643249185.jpg" 	
	},
	"100003" : {
		"name" : "Очищающая пенка для умывания лица матирующая от прыщей Космотерос",
		"price" : "1011",
		"type" : "Средство для умывания",
		"brand" : "Kosmoteros",
		"volume" : "150 мл",
		"weight" : "200 г",
		"country" : "Франция",
		"description" : "Очищающая пенка оказывает противовоспалительное действие и помогает избавиться от прыщей, акне и постакне. Увлажняющая пенка матирует, сужает поры и устраняет патогенные бактерии. Эта умывалка с кислотами воздействует на глубокие слои эпидемиса, оказывая долгосрочный эффект выравнивания кожи. Гель для умывания также подходит для комбинированной кожи.",
		"ingredients" : "вода;экстракты:мяты перечной;хвоща полевого;коры энантии хлоранта;Лауретсульфат натрия;глицерин;пантенол;Гиалуронат натрия;коллаген;эластин;оксипролин;аспарагиновая кислота;серин;аланин;цитрусовая кислота;отдушка;экстракт жимолости японской",
		"application" : "Нанести на влажную кожу,мягко помассировать в течении 2 - 3 минут. Смыть теплой водой.",
		"picture" : "images/6845375051.jpg"	
	}
}